[aviable=main]
			<section class="site-desc clearfix">
				<h1>RPU - комиксы на русском языке</h1>
				<p>Комиксы завоевывают мир. Если раньше о Человеке-пауке или Бэтмене узнавали из фильмов или мультиков, то сегодня русскоязычная аудитория наконец добралась до первоисточника. И мы постарались сделать это знакомство максимально удобным, а главное - бесплатным.</p>
<h2>Кто мы?</h2>
<p>Russian Project Universe - это команда переводчиков-энтузиастов. Именно наши ники можно увидеть в описании абсолютно любого комикса на нашем сайте. Мы занимаемся этим на добровольных началах. Познакомиться с комиксами на русском языке в нашем переводе можно совершенно бесплатно. Но если вы хотите поддержать наш энтузиазм, на сайте есть реквизиты для донатов.</p>
<p>Одновременно мы работаем над разными проектами, поэтому на сайте собрана большая база комиксов на русском языке. Найти можно истории не только о популярных героях вселенной DC или Marvel. Мы предлагаем читать на русском комиксы и от менее популярных издательств. А в отдельном разделе собран самиздат.</p>
<p>Наш сайт постоянно пополняется новыми комиксами, поэтому вы всегда можете найти, как продолжения историй, так и классику жанра.</p>
<p>Команда RPU не только переводит, но и адаптирует комиксы на русском языке. Пометки с пояснениями помогут разобраться с необычным термином или шуткой.</p>
<h2>Как читать?</h2>
<p>На сайте есть каталог издательств. С его помощью можно найти новые выпуски на русском языке. Также посетителям доступен поиск комиксов по названию на английском языке.</p>
<p>Мы предлагаем скачать комиксы на русском языке с нашего сайта. Кнопка для скачивания находится на странице с главой над описанием истории. Все комиксы загружаются в формате cbr. Это специальный формат для сжатия папки со страницами комикса, благодаря которому картинки можно посмотреть в строго установленном порядке. Мы рекомендуем установить специальную программу для чтения комиксов. Например, CloudReader. С помощью программы читать новые выпуски комиксов на русском языке можно как с ПК, так и с телефона.</p>
<p><em>Совет! Не использйте программы-архиваторы для чтения комиксов. Порядок страниц в выпуске может быть нарушен.</em></p>
<p>Также ознакомиться с комиксами в нашем переводе можно онлайн. Сделать это можно на сайте com-x.life, где мы постоянно выкладываем обновления. Но первыми прочитать очередной выпуск Венома или Леди Смерть могут только посетители нашего сайта.</p>
<h2>Регистрация на сайте</h2>
<p>Для чтения и скачивания комиксов на русском языке от RPU не нужно регистрироваться на сайте. Поиск и скачивание доступны без ограничений. Но у зарегистрированных пользователей есть свои преимущества:</p>
<ol>
<li> - оставлять комментарии;</li>
<li> - добавлять комиксы в закладки.</li>
<li> - персональные сообщения внутри сайта.</li>
</ol>
                <br>
<p>При регистрации можно настроить авторизацию через практически любую социальную сеть. Также можно репостить наши проекты в своих социалках. Кнопки для репоста есть на странице с каждым выпуском.</p>
			</section>
[/aviable]